<?php

?>

<div class="srav flex column">
    <p class="srav-txt">Сравнение строительных материалов с учетом коэффициента сопротивления теплопередачи ограждающей конструкции (СНиП 23-02-2003 Тепловая защита зданий) для Чебоксар <span>R_req=2.339 м2.0С/Bт</span></p>
    <img class="joy" src="<? bloginfo('template_url'); ?>/img/second-img-2.png" alt="img" class="img-responsive">
    <div class="cis flex column">
        <img src="<? bloginfo('template_url'); ?>/img/cis-1.png" alt="img" class="img-responsive img-1">
        <p>Cтена из блоков полистиролбетона толщиной 30см соответствует по теплопроводности 1,5 метровой кирпичной стене</p>
        <img src="<? bloginfo('template_url'); ?>/img/cis-2.png" alt="img" class="img-responsive">
    </div>
    <p class="txt">Более полувека назад на строительном рынке появился новый материал — полистиролбетон. Разработанный германскими специалистами, он  представлял собой бетон с легким наполнителем (гранулами из вспененного полистирола). Характеристики нового материала сразу же заинтересовали строительные компании не только Германии, но и во всем</p>
    <div class="img-txt flex">
        <div class="txt-img-2">
            <img src="<? bloginfo('template_url'); ?>/img/second-img-3.png" alt="img" class="img-responsive">
        </div>
        <p class="txt">Более полувека назад на строительном рынке появился новый материал — полистиролбетон. Разработанный германскими специалистами, он  представлял собой бетон с легким наполнителем (гранулами из вспененного полистирола). Характеристики нового материала сразу же заинтересовали строительные компании не только Германии, но и во всем мире. Самыми крупными потребителями полистиролбетона в настоящее время являются Швеция, США, Канада, Финляндия,  Германия, Франция. Российский рынок познакомился с новинкой лишь в 1999 году. Изначально полистиролбетон применялся при </p>
    </div>
    <p class="txt">Общая продолжительность приготовления полистиролбетона, включая время загрузки компонентов и продолжительность их перемешивания, должна составлять не менее 3-5 мин. В процессе перемешивания компонентов должен осуществляться визуальный контроль над слитностью и удобоукладываемостью полистиролбетона.</p>
</div>
